[
  {
    "name": "Intention",
    "description": "Serving and attending to the larger purpose for the gathering and how it is manifested, including addressing its longer term meaning and consequence. Why are we here, what’s our shared passion, and what we are aiming to accomplish."
  },
  {
    "name": "Context",
    "description": "Understanding and working with the broader context and circumstances both in place and in culture."
  },
  {
    "name": "Relationship",
    "description": "Creating and maintaining quality connection with each other, honouring our full selves, and recognizing power relations. Includes being authentic and sometimes foregrounding emotional needs in the moment rather than task."
  },
  {
    "name": "Flow",
    "description": "Covers rhythm, energy and pacing. When we do what and for how long. Things to pay attention to both in anticipating the event and in responding to circumstances in the moment, to support movement along the intended trajectory toward the desired outcome."
  },
  {
    "name": "Creativity",
    "description": "Using multiple intelligences and a variety of modes to open up creative possibilities."
  },
  {
    "name": "Perspective",
    "description": "Noticing and helping the group more openly and thoughtfully explore different ways of seeing an issue. Watching, understanding, and appreciating divergent viewpoints, ideas, values and opinions. The key is in how you look at something."
  },
  {
    "name": "Modelling",
    "description": "The essential skills and responsibilities for both facilitator and participants, to demonstrate good group practice and ensure the process goes well. Includes monitoring, nurturing and mentoring the group, enabling their effective personal and collective self-management."
  },
  {
    "name": "Inquiry & Synthesis",
    "description": "Discovering coherence and moving toward convergence. From gathering in information to exploring knowledge to arriving at consensus, shared meaning. understanding, or clear outcomes."
  },
  {
    "name": "Faith",
    "description": "Trusting and accepting what happens in a spirit of letting go and letting come. The mystery, magic and ineffable, complex magic of emergence. You can invite it, but you can’t control it. Felt as a deep sense of connection not only to those assembled and to the work’s purpose but to the larger universe as well."
  }
]
